meiqumingdege = """
没取名的歌
如果有一天我 离开了
不是我抓不住世界 是它抓不住我
它想我变成怪物 虽然它没说
但就是这种vibe 像个龟壳
想让我低头 让我弯腰
咋个想都可以 就是不准返招
我其实没想啥子 只是不想烦恼
不是非要找啥子 只是不想乱找
不喜欢酒 想醉而已
不是想要听歌 才会戴上耳机
我变得不一样了 不是单纯追求个性
我从不惧怕武力 只是希望世界和平
But I keep falling down
Keep falling down
就像心被捏碎 丢进了大海
没人懂的感觉应该咋摆
播下种子 哪怕不会花开
既然爱都爱了 又怎么会怕爱
你不喜欢我走的路
也请你给我一句祝福
陌生人 陌生的嘴
不管结果咋样 反正过程会美
我想把喜欢的一切
变得不光只是在幻想
付出青春换的不光只是一句赞赏
我不想个人漂泊大海 当自己的船长
看不到希望 只有海雾的白天和晚上
其实做不到 不在乎别个咋个看我
我也是第一次活 当然也会犯错
只是没有你的微笑 我会伤心难过
你的情绪比海浪更容易把我淹没
如果不能陪我远航
就请你不要把负担放在我肩膀
我也不晓得哪种地方叫天堂
有可能是个梦 也可能在前方
But I keep falling down
Keep falling down
就像心被捏碎 丢进了大海
没人懂的感觉应该咋摆
播下种子 哪怕不会花开
既然爱都爱了 又怎么会怕爱
你不喜欢我走的路
也请你给我一句祝福
陌生人 陌生的嘴
不管结果咋样 反正过程会美
"""